[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "heading-level-indent",
  "obsidian-doubleshift",
  "obsidian-text-format",
  "oz-clear-unused-images",
  "obsidian-editor-shortcuts",
  "image-converter",
  "various-complements",
  "remember-cursor-position",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "file-explorer-plus",
  "tabs",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "cycle-through-panes",
  "advanced-canvas"
]