[
  "execute-code",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "heading-level-indent",
  "obsidian-doubleshift",
  "obsidian-text-format",
  "oz-clear-unused-images",
  "obsidian-editor-shortcuts",
  "image-converter",
  "various-complements",
  "obsidian-git"
]